export const questions = [
	{
		id: 1,
		title: 'Вопрос №1',
		question: 'Что сильнее всего привлекло ваше внимание, когда вы только вошли?',
		answer: [
			{id: 1, title: 'Музыка'},
			{id: 2, title: 'Аромат'},
			{id: 3, title: 'Кофепоинт'},
			{id: 4, title: 'Интерьер'},
			{id: 5, title: 'Ведущий'}
		]
	},
	{
		id: 2,
		title: 'Вопрос №2',
		question: 'Какие ноты в аромате вы чувствуете?',
		answer: [
			{id: 3, title: 'Персик'},
			{id: 4, title: 'Маракуйя'},
			{id: 5, title: 'Смородина'},
			{id: 6, title: 'Цветы'}
		]
	},
	{
		id: 3,
		title: 'Вопрос №3',
		question: 'Какое настроение зададим с помощью музыки?',
		answer: [
			{id: 7, title: 'Бодрящее'},
			{id: 8, title: 'Умиротворяющее'}
		]
	},
	{
		id: 4,
		title: 'Вопрос №4',
		question: 'Что вам понравилось больше всего в новом офисе?',
		answer: [
			{id: 9, title: 'Слушать приятную музыку'},
			{id: 10, title: 'Ощущать вкус'},
			{id: 11, title: 'Любоваться интерьером'},
			{id: 12, title: 'Прикасаться к дизайнерским текстурам'},
			{id: 13, title: 'Чувствовать аромат'},
			{id: 14, title: 'Экономить время'},
			{id: 15, title: 'Абсолютно всё'},
		]
	},
]